Repository: annrie/FoundationPressNG
Catalog: languages/*.po
Languages: ca, fa_ir, is_is, tr_tr, ur

source: File Not Found
ca: Arxiu No Trobat
fa_ir: فایل یافت نشد
is_is: Skrá finnst ekki
tr_tr: Dosya Bulunamadı
ur: فائل نہیں ملی

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
ca: La pàgina que està buscantno es troba, ha canviat de nom o no està disponible temporalment.
fa_ir: صفحه‌ای که به دنبالش هستید، حذف شده، تغییر نام پیدا کرده یا موقتا در دسترس نیست.
is_is: Síðan sem þú leitar að gæti hafa verið fjarlægð, nafni hennar breytt eða er ekki aðgengileg sem stendur.
tr_tr: Aradığınız sayfa silinmiş, adı değiştirilmiş ya da geçici olarak kullanılmıyor olabilir.
ur: جس صفحے کو آپ تلاش کر رہے ہو، وہ ہٹا دیا گیا ہے، اس کا نام تبدیل ہوگیا ہے، یا عارضی طور پر دستیاب نہیں ہے.

source: Please try the following:
ca: Si us plau, intenti el següent:
fa_ir: لطفا این کارها را امتحان کنید:
is_is: Vinsamlegast reyndu eftirfarandi:
tr_tr: Lütfen şunları deneyin:
ur: مندرجہ ذیل کوشش کریں

source: Check your spelling
ca: Revisi la seva ortografia
fa_ir: املای خود را چک کنید
is_is: Athugaðu stafsetninguna
tr_tr: Yazılışı kontrol edin
ur: اپنے ہجے چیک کریں

source: Return to the <a href="%s">home page</a>
ca: Tornar a la <a href="%s">pàgina d'inici</a>
fa_ir: به <a href="%s">صفحه خانه</a> برگردید
is_is: Fara aftur á <a href="%s">aðalsíðu</a>
tr_tr: <a href="%s">Anasayfa</a>'ya geri dönün
ur: <a href="%s">سرورق</a> واپس کے طرف

source: Click the <a href="javascript:history.back()">Back</a> button
ca: Feu clic al botó <a href="javascript:history.back()">Tornar</a>
fa_ir: دکمه <a href="javascript:history.back()">بازگشت</a> را کلیک کنید
is_is: Smelltu á <a href="javascript:history.back()">til baka</a>-hnappinn
tr_tr: <a href="javascript:history.back()">Geri</a> butonuna tıklayın
ur: بٹن پر کلک کریں <a href="javascript:history.back()">واپس</a>

source: &larr; Older posts
ca: &larr; Entrades més antigues
fa_ir: &rarr; نوشته‌های کهنه‌تر
is_is: &larr; Eldri færslur
tr_tr: &larr; Eski yazılar
ur: &larr; پرانی پوسٹس

source: Newer posts &rarr;
ca: Entrades més noves &rarr;
fa_ir: نوشته‌های تازه‌تر &larr;
is_is: Nýrri færslur &rarr;
tr_tr: Yeni yazılar &rarr;
ur: نئی پوسٹس &rarr;

source: (Edit)
ca: (Editar)
fa_ir: (ویرایش)
is_is: (Breyta)
tr_tr: (Düzenle)
ur: (تبدیل)

source: Your comment is awaiting moderation.
ca: El seu comentari està esperant ser moderat.
fa_ir: دیدگاه شما در انتظار تأیید است.
is_is: Athugasemd þín bíður nú yfirferðar.
tr_tr: Yorumunuz onay bekliyor.
ur: آپ کا تبصرہ اعتدال پسندی کا منتظر ہے.

source: Please do not load this page directly. Thanks!
ca: Si us plau, no carregui aquesta pàgina directament. Gràcies!
fa_ir: لطفا این صفحه را به طور مستقیم لود نکنید. ممنون!
is_is: Ekki hlaða þessari síðu inn beint. Takk!
tr_tr: Lütfen bu sayfatı doğrudan yüklemeyiniz. Teşekkürler!
ur: براہ مہربانی اس صفحہ کو براہ راست مت لوڈ نہ کریں. شکریہ!

source: This post is password protected. Enter the password to view comments.
ca: Aquesta entrada està protegida. Introduïu la contrasenya per veure els comentaris.
fa_ir: این نوشته با گذرواژه پاسداری می‌شود. برای دیدن دیدگاه‌ها گذرواژه را وارد کنید.
is_is: Þessari færslu er lokað með lykilorði. Sláðu lykilorðið inn til að skoða athugasemdirnar.
tr_tr: Bu yazı parola korumalıdır. Yorumları görmek için parolanızı giriniz.
ur: یہ پوسٹ پاس ورڈ محفوظ ہے. تبصرے دیکھنے کے لئے پاس ورڈ درج کریں.

source: No Responses to
ca: No hi ha respostes a
fa_ir: بدون دیدگاه برای
is_is: Engin svör við
tr_tr: Yanıt Yok
ur: کوئی جواب نہیں

source: One Response to
ca: Una resposta a
fa_ir: یک دیدگاه برای
is_is: Eitt svar við
tr_tr: Bir cevap
ur: ایک جواب

source: % Responses to
ca: % Respostes a
fa_ir: % دیدگاه برای
is_is: % svör við
tr_tr: % için cevaplar
ur: جوابات %

source: &larr; Older comments
ca: &larr; Comentaris més antics
fa_ir: دیدگاه‌های کهن‌تر &larr;
is_is: &larr; Eldri athugasemdir
tr_tr: &larr; Eski yorumlar
ur: &larr; پرانے تبصرے

source: Newer comments &rarr;
ca: Comentaris més nous &rarr;
fa_ir: دیدگاه‌های تازه‌تر &rarr;
is_is: Nýrri athugasemdir &rarr;
tr_tr: Yeni yorumlar &rarr;
ur: &rarr; نئے تبصرے

source: Leave a Reply
ca: Deixa una Resposta
fa_ir: پاسخی بگذارید
is_is: Skilja eftir svar
tr_tr: Bir Cevap Bırakın
ur: جواب دیجئے

source: Leave a Reply to %s
ca: Deixa una Resposta a %s
fa_ir: برای %s پاسخی بگذارید
tr_tr: Bir Cevap Bırakın %s
ur: کو %s جواب دیں

source: You must be <a href="%s">logged in</a> to post a comment.
ca: Has de estar <a href="%s">connectat com a usuari</a> per publicar un comentari.
fa_ir: برای فرستادن دیدگاه شما باید <a href="%s">وارد شوید</a>.
is_is: Þú verður að <a href="%s">skrá þig inn</a> til að setja inn athugasemdir.
tr_tr: Yazıya yorum eklemek için <a href="%s">üye girişi</a> yapın.
ur: کریں <a href="%s">لاگ ان</a> جواب دینے کے لیے

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
ca: Connectat com <a href="%s/wp-admin/profile.php">%s</a>.
fa_ir: وارد شده با نام <a href="%s/wp-admin/profile.php">%s</a>.
is_is: Innskráð(ur) sem <a href="%s/wp-admin/profile.php">%s</a>.
tr_tr: <a href="%s/wp-admin/profile.php">%s</a> olarak üye girişi.
ur: <a href="%s/wp-admin/profile.php">%s</a> لاگ ان

source: Log out of this account
ca: Sortir d'aquest compte
fa_ir: بیرون رفتن از این حساب
is_is: Skrá mig út af þessum aðgangi
tr_tr: Bu hesaptan çıkış yap
ur: اس اکاؤنٹ سے لاگ آؤٹ کریں

source: Log out &raquo;
ca: Sortir &raquo;
fa_ir: بیرون رفتن &raquo;
is_is: Skrá út &raquo;
tr_tr: Oturumu kapat &raquo;
ur: لاگ آؤٹ &raquo;

source: Name
ca: Nom
fa_ir: نام
is_is: Nafn
tr_tr: Ad
ur: نام

source: (required)
ca: (necessari)
fa_ir: (ضروری)
is_is: (nauðsynlegt)
tr_tr: (Zorunlu)
ur: (لازمی)

source: Email (will not be published)
ca: Email (no es publicarà)
fa_ir: ایمیل (منتشر نخواهد شد)
is_is: Tölvupóstfang (verður ekki sýnilegt)
tr_tr: Email (Yayınlanmayacak)
ur: ای میل (شائع نہیں کیا جائے گا)

source: Website
fa_ir: وبسایت
is_is: Vefsíða
tr_tr: İnternet sitesi
ur: ویب سائٹ

source: Comment
ca: Comentari
fa_ir: دیدگاه
is_is: Athugasemd
tr_tr: Yorum
ur: تبصرہ

source: You can use these tags:
ca: Podeu fer servir aquestes etiquetes:
fa_ir: شما می‌توانید از این تگ‌ها استفاده کنید:
is_is: Þú getur notað þessi tögg:
tr_tr: Şu etiketleri kullanabilirsiniz:
ur: آپ ان ٹیگز استعمال کرسکتے ہیں

source: Submit Comment
ca: Enviar comentari
fa_ir: ارسال دیدگاه
is_is: Senda athugasemd
tr_tr: Yorumu Gönder
ur: رائےپیش کریں

source: Nothing Found
ca: No s'ha trobat res
fa_ir: چیزی پیدا نشد
is_is: Ekkert fannst
tr_tr: Hiçbir Şey Bulunamadı
ur: کچھ نہیں ملا

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ca: A punt per publicar el seu primer post? <a href="%1$s">Comença aquí</a>.
fa_ir: برای انتشار نخستین نوشته خود آماده اید؟ <a href="%1$s">از اینجا شروع کنید</a>.
is_is: Ertu klár í að birta fyrstu færsluna þína? <a href="%1$s">Byrjaðu hér</a>.
tr_tr: İlk yazını yayınlamak için hazır mısın? <a href="%1$s">Buradan başlayın</a>.
ur: <a href="%1$s">یہاں شروع کرو</a> اپنی پہلی پوسٹ شائع کرنے کے لئے تیار ہیں؟

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ca: Ho sentim, però no hem trobat res. Torneu-ho de nou amb algunes paraules clau diferents.
fa_ir: ببخشید، اما چیزی برای عبارت جستجو شده پیدا نشد. لطفا با کلیدواژه‌های دیگری دوباره سعی کنید.
is_is: Því miður passaði ekki neitt við leitarorðin. Reyndu aftur með öðrum leitarorðum.
tr_tr: Üzgünüz, arama teriminizle hiçbir şey eşleşmedi. Lütfen bazı farklı anahtar kelimelerle tekrar deneyiniz.
ur: معذرت، لیکن آپ کے تلاش کی شرائط سے مل کر کوئی بھی چیز نہیں مل سکی. کچھ مختلف مطلوبہ الفاظ کے ساتھ دوبارہ کوشش کریں.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ca: Sembla que no podem trobar el que estàs buscant. Potser la cerca pot ajudar.
fa_ir: به نظر می‌رسد نمی‌توانیم آنچه که دنبالش هستید را پیدا کنیم. شاید جستجو کمک کند.
is_is: Við virðumst ekki ná að finna það sem þú ert að leita eftir. Kannski gæti virkað að nota leitina.
tr_tr: Aradığınızı bulamıyoruz gibi görünüyor. Belki arama yapmak yardımcı olabilir.
ur: ایسا لگتا ہے کہ ہم آپ کو تلاش نہیں کر سکتے ہیں. شاید تلاش میں مدد مل سکتی ہے.

source: Continue reading...
ca: Segueix llegint ...
fa_ir: به خواندن ادامه دهید...
is_is: Halda áfram að lesa...
tr_tr: Okumaya devam et...
ur: پڑھنا جاری رکھو...

source: Pages:
ca: Pàgines:
fa_ir: برگه‌ها:
is_is: Síður:
tr_tr: Sayfalar:
ur: صفحات:

source: Posted on %1$s at %2$s.
ca: Publicat el %1$s a les %2$s.
fa_ir: ارسال شده در %1$s ساعت %2$s.
is_is: Fært inn þann %1$s klukkan %2$s.
tr_tr: Yayınlanma tarihi %1$s Yayınlanma zamanı %2$s.
ur: Posted on %1$s %2$s.

source: Written by
ca: Publicat per
fa_ir: نوشته شده به دست
is_is: Skrifað af
tr_tr: Tarafından yazılmıştır
ur: تصنیف کردہ

source: &raquo;
tr_tr: &laquo;

source: Please assign a menu to the primary menu location under %1$s or %2$s the design.
ca: Si us plau, assignar un menú per a la ubicació del menú principal sota %1$s o %2$s el disseny.
is_is: Tilgreindu valmynd fyrir staðsetningu aðalvalmyndar %1$s eða %2$s hönnunina.
tr_tr: Lütfen birincil menü konumu tasarımı altına %1$s ya da %2$s bir menü atayın
ur: %1$s or %2$s براہ کرم بنیادی مینو کے مقام پر ایک مینو تفویض کریں

source: <a href="%s">Menus</a>
fa_ir: <a href="%s">فهرست‌ها</a>
is_is: <a href="%s">Valmyndir</a>
tr_tr: <a href="%s">Menü</a>
ur: <a href="%s">مینوز</a>

source: <a href="%s">Customize</a>
ca: <a href="%s">Personalitzar</a>
fa_ir: <a href="%s">سفارشی‌سازی</a>
is_is: <a href="%s">Sérsníða</a>
tr_tr: <a href="%s">Özelleştir</a>
ur: <a href="%s">کسٹمائز</a>

source: Sidebar widgets
ca: Widgets de la barra lateral (Sidebar)
fa_ir: ابزارک‌های نوار کناری
is_is: Hlutir í hliðarstiku
tr_tr: Kenar çubuğu widgetları
ur: سائڈبار ویجٹ

source: Drag widgets to this sidebar container.
ca: Arrossegueu widgets per a aquest contenidor de la barra lateral.
fa_ir: ابزارک‌ها را به این جایگاه نوار کناری بکشید.
is_is: Dragðu hluti í þessa hliðarstiku.
tr_tr: Bu kenar çubuğu kapsayıcısına widgetları sürükleyin.
ur: ویجٹ اس سائڈبار کنٹینر کو گھسیٹیں.

source: Footer widgets
ca: Widgets del peu de pàgina (Footer)
fa_ir: ابزارک‌های پاصفحه
is_is: Hlutir í síðufæti
tr_tr: Alt bilgi widgetları
ur: فوٹر ویجٹ

source: Drag widgets to this footer container
ca: Arrossegueu widgets a aquest contenidor de peu de pàgina
fa_ir: ابزارک‌ها را به این جایگاه پاصفحه بکشید.
is_is: Dragðu hluti í þennan síðufót
tr_tr: Bu alt bilgi kapsayıcısına widgetları sürükleyin
ur: اس فٹر کنٹینر میں وگیٹس کو گھسیٹائیں

source: I'm a translatable string.
ca: Sóc una cadena traduïble.
fa_ir: من یک رشته قابل ترجمه هستم.
is_is: Ég er þýðanlegur strengur.
tr_tr: Ben çevirilebilir bir metinim.
ur: میں ایک مترجم سٹرنگ ہوں.

source: Me too
ca: Jo també
fa_ir: من هم
is_is: Ég líka
tr_tr: Bende
ur: میں بھی

source: I have %d apple
ca: Tinc %d poma
fa_ir: من %d سیب دارم.
is_is: Ég á %d epli
tr_tr: %d elmam var
ur: %d میرے پاس سیب ہے

source: yyyy-mm-dd
ca: aaaa-mm-dd
is_is: áááá-mm-dd
tr_tr: yıl-ay-gün

source: Search Results for
ca: Cercar resultats per
fa_ir: نتایج جستجو برای
is_is: Leitarniðurstöður fyrir:
tr_tr: Arama Sonuçları
ur: کے لئے تلاش کے نتائج

source: Search
ca: Cerca
fa_ir: جستجو
is_is: Leita
tr_tr: Arama
ur: تلاش کریں
